<template>
  <div class="app-container home">
      <div class="div_right1"><h3>※什么是图书分享?</h3>
  <font>&nbsp&nbsp&nbsp始于2021，致力于为广大轻小说爱好者建立一个：完全免费，便捷，干净，全面的阅读平台。本站将以此为基点将全国各大热门轻小说，轻文学整合成电子书的形式汇聚于此，冷门神作，热门促销只有你想不到没有你看不到。本站还整合了全国各大热门在线阅读网站，网站千万种，冲浪浏览只需这一个。
  </font>
  </div>
  <div class="div_right2"><h3>☆什么是图书分享？</h3>
  <font>&nbsp&nbsp&nbsp该栈是供广大阅读爱好者交流讨论的平台，广大阅读爱好者，创作者皆可在此交流创作，投稿本站创立的“忆书刊”采用者将获得一千元以上到一万元一下稿费。欢迎广大书友投稿。
  </font>
  </div>
  <div class="div_right2"><h3>○入站须知</h3>
  <font>&nbsp&nbsp&nbsp禁止制作、上传、复制、传送、传播包含任何反对宪法所确定的基本原则、危害国家安全、泄露国家秘密、颠覆国家政权、破坏国家统一、破坏民族团结、损害国家荣誉和利益、煽动民族仇恨、民族歧视、破坏民族团结、破坏国家宗教政策、宣扬邪教和封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪、侮辱或者诽谤他人，侵害他人合法权益的等法律、行政法规禁止的内容或其他令人反感的包括但不限于资讯、资料、文字、软件、音乐、照片、图形、信息或其他资料；
  以任何方式危害未成年人；冒充任何人或机构，或以虚伪不实的方式谎称或使人误认为与任何人或任何机构有关.....</br>&nbsp&nbsp&nbsp更多详情请转到→&nbsp→&nbsp&nbsp<a href="#">用户协议</a>
  </font>
  <hr/>
  <h1><font color="brown">期待你的&nbsp<a href="#">加入</a>，☜(ﾟヮﾟ☜)</font></h1>
  </div>
  </div>
</template>

<script setup name="Index">
</script>

<style scoped lang="scss">
</style>

